{
        "lang": "fr",
    "header_download": "<span>Télécharger</span> PDF",
    "header_assets": "Actifs",

    "first_title": "Stratégie d'investissement",
    "first_subtitle": "Investissement à moyen terme novembre-décembre 2023",
    "first_item1": "Montant",
    "first_item2": "Rendement",
    "first_item3": "Terme",
    "first_item31": "jours",

    "first_sub_title": "Justification de l'investissement",
    "first_sub_text1": "Le récent succès du fonds d'investissement en crypto-monnaie Grayscale, associé à une décision de justice de New York obligeant la SEC à reconsidérer sa décision concernant l'approbation d'un ETF Bitcoin, que Grayscale a demandé en début d'année, a donné lieu à un certain nombre de rumeurs. que l'approbation d'un ETF Bitcoin An similaire de BlackRock n'est qu'une question de temps.",
    "first_sub_text2": "Dans ce contexte, les investisseurs ont commencé à se rendre compte que le délai de 240 jours pendant lequel la SEC devrait se prononcer sur l'ETF Bitcoin de BlackRock a expiré le 9 janvier 2024, ouvrant la voie à un afflux rapide d'investissements d'investisseurs institutionnels dans Bitcoin. , via le fonds de BlackRock après l'approbation de la demande, ainsi que par des investisseurs particuliers, en attendant toujours l'approbation.",
    "first_sub_text3": "Cela a créé les conditions d'une augmentation de la valeur des contrats à terme Bitcoin négociés sur le CME, où BlackRock détient une position de plusieurs milliards de dollars, dont le volume a augmenté en février de cette année, comme il ressort du rapport de la société sur les résultats de travailler au troisième trimestre.",
    "first_sub_text4": "À cet égard, les investisseurs commencent à augmenter leurs positions dans les actions du plus grand fonds d'investissement au monde, comprenant les perspectives de croissance du capital et des bénéfices de l'entreprise à mesure que la valeur du Bitcoin augmente.",
    "first_sub_text5": "",
  
    "three_title": "Paramètres d'investissement:"
}