{
  "lang": "it",
  "header_download": "<span>Scaricamento</span> PDF",
  "header_assets": "Risorse",

  "first_title": "Strategia di investimento",
  "first_subtitle": "Investimento a medio termine novembre-dicembre 2023",
  "first_item1": "Termine",
  "first_item2": "di rendimento",
  "first_item3": "dell'importo",
  "first_item31": "giorni",

  "first_sub_title": "Giustificazione degli investimenti",
  "first_sub_text1": "Il recente successo del fondo di investimento in criptovalute Grayscale, associato alla sentenza del tribunale di New York che obbliga la SEC a riconsiderare la sua decisione sull'approvazione di un ETF Bitcoin, richiesto da Grayscale all'inizio di quest'anno, ha dato origine a numerose voci che l'approvazione di un simile Bitcoin An ETF di BlackRock è solo questione di tempo.",
  "first_sub_text2": "In questo contesto, gli investitori hanno iniziato a rendersi conto che il termine per il periodo di 240 giorni in cui la SEC avrebbe dovuto pronunciarsi sull'ETF Bitcoin di BlackRock è scaduto il 9 gennaio 2024, ponendo le basi per un rapido afflusso di investimenti da parte degli investitori istituzionali in Bitcoin. , attraverso il fondo di BlackRock dopo l'approvazione della domanda, nonché da parte degli investitori al dettaglio, mentre sono ancora in attesa di approvazione.",
  "first_sub_text3": "Ciò ha creato le condizioni per un aumento del valore dei futures Bitcoin negoziati sul CME, dove BlackRock detiene una posizione multimiliardaria, il cui volume è stato aumentato già nel febbraio di quest'anno, come risulta dal rapporto della società sui risultati di lavorare nel terzo trimestre.",
  "first_sub_text4": "A questo proposito, gli investitori stanno iniziando ad aumentare le loro posizioni nelle azioni del più grande fondo di investimento del mondo, comprendendo le prospettive di crescita del capitale e del profitto della società con l’aumento del valore del Bitcoin.",
  "first_sub_text5": "",
  
  "three_title": "Parametri di investimento:"
}
